[
  "A Frequência é obrigatória e condição de permanência do (a) aluno (a) no curso preparatório.",
  "O (A) aluno (a) que faltar nos dois primeiros dias de aula na primeira semana de curso será automaticamente excluído.",
  "Também será eliminado (a) o (a) aluno (a) que faltar duas vezes consecutivas ou alternadas na mesma semana, nas sequências sexta/segunda e emenda de feriados.",
  "O (a) aluno (a) terá direito a quatro faltas no semestre." ,
  "Devido o curso preparatório ser modalidade intensivo e de curta duração não serão admitidos quaisquer tipos de afastamento temporário como para viagens de lazer ou estudo, curso de CFC e outros eventos que concorram com os dias e horário das aulas do preparatório. Essas faltas não serão abonadas e acarretarão no desligamento do (a) aluno (a) do preparatório.",
  "Os afastamentos por doença ou trabalho serão abonados desde que notificados e justificados através de documentação legal. (atestado médico ou declaração em papel timbrado da empresa e com a assinatura do responsável legal).",
  "O (A) aluno (a) que se inscrever a uma das vagas oferecidas e por motivos alheios não comunicar a sua desistência perderá o direito de se reinscrever no preparatório pelo período de um semestre letivo.",
  "Verificada a impossibilidade de frequentar ou continuar o curso preparatório o aluno deverá comunicar por escrito a sua desistência ao coordenador pedagógico.",
  "É obrigação do (a) aluno (a):  realizar os simulados online e entregar  todos os exercícios propostos pelos professores durante as aulas online. A entrega dos exercícios durante o período das aulas online validarão a frequencia do (a) aluno (a) na aula.",
  "É proibido ao aluno do preparatório apresentar atitudes e comportamento incompatíveis com o ambiente de aula. Qualquer atitude que comprometa o bom andamento do preparatório acarretará no cancelamento da matrícula e desligamento do aluno do projeto. Portanto, é dever do aluno: observar o horário de início e fim da aula online, respeitar os professores, colegas e demais pessoas que estejam no mesmo ambiente virtual."
]
