[
  "A Frequência é obrigatória e condição de permanência do (a) aluno (a) no curso preparatório.",
  "O (A) aluno (a) que faltar nos 2 (dois) primeiros dias letivos na primeira semana de curso será automaticamente desligado do curso.",
  "Também será devidamente desligado do curso (a) o (a) aluno (a) que faltar 2 (dois) dias letivos de forma consecutiva ou alternada na mesma semana, nas sequências sexta-feira e segunda-feira e emenda de feriados.",
  "O (a) aluno (a) terá direito a quatro faltas no semestre." ,
  "Devido o curso preparatório ser modalidade intensivo e de curta duração não serão admitidos quaisquer tipos de afastamento temporário tais como para viagens de lazer ou estudo, curso de CFC e outros eventos que concorram com os dias e horário das aulas do curso preparatório. Essas faltas não serão abonadas e acarretarão no desligamento do (a) aluno (a) do preparatório.",
  "Os afastamentos por doença ou trabalho serão abonados desde que notificados e justificados através de documentação legal. (Atestado Médico ou Declaração de Trabalho em papel timbrado da empresa e com a assinatura do responsável legal).",
  "O (A) aluno (a) que se inscrever a uma das vagas oferecidas e por motivos alheios não comunicar a sua desistência a coordenação do curso perderá o direito de se reinscrever no preparatório pelo período de um semestre letivo.",
  "Verificada a impossibilidade de frequentar ou continuar o curso preparatório o aluno deverá comunicar por escrito a sua desistência ao coordenador pedagógico.",
  "É obrigação do (a) aluno (a): realizar os simulados online e entregar todos os exercícios propostos pelos professores durante as aulas online. A entrega dos exercícios e a participação dos simulados durante o período das aulas online validarão a frequencia do (a) aluno (a) na aula.",
  "É proibido ao aluno do curso preparatório apresentar atitudes e comportamento incompatíveis com o ambiente de aula. Não é permitido ao aluno a exposição de comentários que atentem à dignidade humana ou demonstrem traços de racismo, sexismo, intolerância religiosa ou qualquer outro tipo de preconceito. Qualquer atitude que comprometa o bom andamento do curso preparatório acarretará no cancelamento da matrícula e desligamento do aluno do curso.",
  "Nas trocas de mensagens nos chats não é admitido tratar de assuntos que fujam do tema proposto ao aprendizado acadêmico.",
  "É dever do (a) aluno (a): manter a câmera ligada durante a aula, identificar-se pelo nome e sobrenome no ambiente virtual de aprendizagem (AVA), observar o horário de início e fim da aula online, não transferir ou ceder a senha de acesso a sala virtual a terceiros, respeitar os professores, colegas e demais pessoas que estejam no mesmo ambiente virtual.",
  "O aluno deve acessar a aula em ambiente neutro que não desvie a sua atenção do docente e dos colegas no decorrer da aula. Entende-se por ambiente “neutro” e adequado locais que não exponham a intimidade e a privacidade do aluno e seus familiares.",
  "O aluno não deve fazer atividades estranhas ao ensino principalmente de caráter pessoal, devendo-se portar como se estivesse em uma sala de aula presencial.",
  "É terminantemente proibido a cessão, empréstimo ou uso conjunto do login e senha. A senha fornecida pela instituição é de uso individual e exclusivo de cada aluno e destinado ao acesso da plataforma. É proibido ceder ou emprestar o login para colegas de sala e terceiros.",
  "É proibida a gravação, edição, reprodução de imagens, conteúdos e áudios das aulas remotas, assim como publicação de fotografias das aulas nas redes sociais particulares dos alunos."
]
